{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "ăn": 4,
      "mình": 5,
      "có": 6,
      "là": 7,
      "không": 8,
      "quán": 9,
      "thì": 10,
      "và": 11,
      "cũng": 12,
      "ngon": 13,
      "́": 14,
      "rất": 15,
      "k": 16,
      "̀": 17,
      "mà": 18,
      "nhưng": 19,
      "nên": 20,
      "ở": 21,
      "đây": 22,
      "lại": 23,
      "món": 24,
      "đi": 25,
      "thấy": 26,
      "viên": 27,
      "ko": 28,
      "nhân": 29,
      "được": 30,
      "như": 31,
      "với": 32,
      "giá": 33,
      "bánh": 34,
      "cho": 35,
      "bạn": 36,
      "ra": 37,
      "này": 38,
      "̣": 39,
      "đến": 40,
      "nói": 41,
      "vụ": 42,
      "lần": 43,
      "quá": 44,
      "khá": 45,
      "uống": 46,
      "còn": 47,
      "đồ": 48,
      "nhiều": 49,
      "phục": 50,
      "nước": 51,
      "cả": 52,
      "hơi": 53,
      "phải": 54,
      "vị": 55,
      "của": 56,
      "vào": 57,
      "cái": 58,
      "nữa": 59,
      "thích": 60,
      "luôn": 61,
      "gian": 62,
      "khách": 63,
      "gọi": 64,
      "mới": 65,
      "người": 66,
      "các": 67,
      "rồi": 68,
      "lắm": 69,
      "để": 70,
      "sẽ": 71,
      "chỉ": 72,
      "n": 73,
      "vì": 74,
      "trong": 75,
      "trà": 76,
      "i": 77,
      "gì": 78,
      "hơn": 79,
      "nào": 80,
      "đó": 81,
      "làm": 82,
      "một": 83,
      "ng": 84,
      "̉": 85,
      "khi": 86,
      "ngồi": 87,
      "vừa": 88,
      "về": 89,
      "hết": 90,
      "lúc": 91,
      "hay": 92,
      "đã": 93,
      "qua": 94,
      "mấy": 95,
      "đẹp": 96,
      "chỗ": 97,
      "nhất": 98,
      "thêm": 99,
      "t": 100,
      "thử": 101,
      "khác": 102,
      "tình": 103,
      "nhà": 104,
      "dễ": 105,
      "xe": 106,
      "bàn": 107,
      "kem": 108,
      "nhìn": 109,
      "đầu": 110,
      "lên": 111,
      "đông": 112,
      "hàng": 113,
      "nhỏ": 114,
      "thôi": 115,
      "tiền": 116,
      "chung": 117,
      "sau": 118,
      "bị": 119,
      "vậy": 120,
      "hôm": 121,
      "ngọt": 122,
      "biết": 123,
      "c": 124,
      "chất": 125,
      "trên": 126,
      "hợp": 127,
      "chưa": 128,
      "thịt": 129,
      "tới": 130,
      "quay": 131,
      "sữa": 132,
      "bên": 133,
      "đặc": 134,
      "ghé": 135,
      "cảm": 136,
      "từ": 137,
      "phần": 138,
      "đc": 139,
      "ly": 140,
      "̃": 141,
      "lượng": 142,
      "mua": 143,
      "lâu": 144,
      "chắc": 145,
      "bình": 146,
      "vẫn": 147,
      "nhiệt": 148,
      "thường": 149,
      "nướng": 150,
      "chủ": 151,
      "những": 152,
      "bò": 153,
      "gà": 154,
      "nh": 155,
      "cơm": 156,
      "ngoài": 157,
      "rẻ": 158,
      "ý": 159,
      "chứ": 160,
      "trí": 161,
      "vô": 162,
      "thơm": 163,
      "trước": 164,
      "mì": 165,
      "gần": 166,
      "thức": 167,
      "thể": 168,
      "giờ": 169,
      "sự": 170,
      "loại": 171,
      "thương": 172,
      "sao": 173,
      "tính": 174,
      "xong": 175,
      "cực": 176,
      "biệt": 177,
      "muốn": 178,
      "kêu": 179,
      "thế": 180,
      "điểm": 181,
      "ít": 182,
      "bao": 183,
      "mùi": 184,
      "chị": 185,
      "cùng": 186,
      "m": 187,
      "thái": 188,
      "hỏi": 189,
      "nếu": 190,
      "cá": 191,
      "cách": 192,
      "hình": 193,
      "la": 194,
      "thân": 195,
      "ok": 196,
      "đường": 197,
      "bán": 198,
      "thật": 199,
      "đâu": 200,
      "do": 201,
      "theo": 202,
      "con": 203,
      "lẩu": 204,
      "y": 205,
      "mang": 206,
      "ngay": 207,
      "mỗi": 208,
      "ai": 209,
      "anh": 210,
      "nghe": 211,
      "nhận": 212,
      "sinh": 213,
      "ngày": 214,
      "a": 215,
      "bảo": 216,
      "so": 217,
      "thứ": 218,
      "thiện": 219,
      "chua": 220,
      "sốt": 221,
      "chả": 222,
      "no": 223,
      "toàn": 224,
      "lạ": 225,
      "kiểu": 226,
      "đều": 227,
      "tốt": 228,
      "mặt": 229,
      "trang": 230,
      "p": 231,
      "chi": 232,
      "nay": 233,
      "khó": 234,
      "cứ": 235,
      "tối": 236,
      "ba": 237,
      "h": 238,
      "nó": 239,
      "mát": 240,
      "tươi": 241,
      "độ": 242,
      "em": 243,
      "đợi": 244,
      "chiên": 245,
      "miệng": 246,
      "order": 247,
      "đúng": 248,
      "nhanh": 249,
      "menu": 250,
      "nha": 251,
      "ổn": 252,
      "vọng": 253,
      "miếng": 254,
      "nóng": 255,
      "tìm": 256,
      "vui": 257,
      "co": 258,
      "đa": 259,
      "cao": 260,
      "đá": 261,
      "gia": 262,
      "lý": 263,
      "rộng": 264,
      "bỏ": 265,
      "vẻ": 266,
      "xanh": 267,
      "tuyệt": 268,
      "thi": 269,
      "chọn": 270,
      "rau": 271,
      "dù": 272,
      "tệ": 273,
      "tại": 274,
      "to": 275,
      "u": 276,
      "sạch": 277,
      "tuy": 278,
      "bằng": 279,
      "vs": 280,
      "lạnh": 281,
      "mi": 282,
      "mềm": 283,
      "tự": 284,
      "chờ": 285,
      "mắc": 286,
      "thất": 287,
      "chịu": 288,
      "nơi": 289,
      "xem": 290,
      "ca": 291,
      "cay": 292,
      "béo": 293,
      "tầng": 294,
      "giác": 295,
      "đang": 296,
      "nhé": 297,
      "mở": 298,
      "tô": 299,
      "nằm": 300,
      "tiên": 301,
      "đủ": 302,
      "mái": 303,
      "tạm": 304,
      "mọi": 305,
      "chút": 306,
      "số": 307,
      "thoáng": 308,
      "nhiên": 309,
      "buổi": 310,
      "thực": 311,
      "mắt": 312,
      "lòng": 313,
      "thoải": 314,
      "tôi": 315,
      "sáng": 316,
      "giòn": 317,
      "kèm": 318,
      "điều": 319,
      "trời": 320,
      "đậm": 321,
      "lấy": 322,
      "bún": 323,
      "mai": 324,
      "phong": 325,
      "cô": 326,
      "cây": 327,
      "định": 328,
      "tôm": 329,
      "ấy": 330,
      "dở": 331,
      "tiếng": 332,
      "đem": 333,
      "nghĩ": 334,
      "mất": 335,
      "đứa": 336,
      "nổi": 337,
      "dùng": 338,
      "trứng": 339,
      "phòng": 340,
      "va": 341,
      "đà": 342,
      "pha": 343,
      "dẫn": 344,
      "nhật": 345,
      "o": 346,
      "nhau": 347,
      "đắt": 348,
      "siêu": 349,
      "vài": 350,
      "chẳng": 351,
      "cửa": 352,
      "tượng": 353,
      "đáng": 354,
      "cafe": 355,
      "riêng": 356,
      "xin": 357,
      "cu": 358,
      "đặt": 359,
      "bé": 360,
      "trưa": 361,
      "tương": 362,
      "tráng": 363,
      "công": 364,
      "nhạt": 365,
      "cuối": 366,
      "chụp": 367,
      "nhạc": 368,
      "thành": 369,
      "kì": 370,
      "khu": 371,
      "nv": 372,
      "chấm": 373,
      "phô": 374,
      "dĩa": 375,
      "trung": 376,
      "giữ": 377,
      "chuyện": 378,
      "hồi": 379,
      "chạy": 380,
      "sang": 381,
      "giống": 382,
      "hai": 383,
      "đối": 384,
      "máy": 385,
      "tâm": 386,
      "xíu": 387,
      "đào": 388,
      "cần": 389,
      "lớn": 390,
      "tiếp": 391,
      "tây": 392,
      "khoai": 393,
      "yên": 394,
      "tầm": 395,
      "thanh": 396,
      "ấn": 397,
      "lịch": 398,
      "tí": 399,
      "thèm": 400,
      "tận": 401,
      "từng": 402,
      "bữa": 403,
      "học": 404,
      "nhóm": 405,
      "ghế": 406,
      "bắt": 407,
      "khô": 408,
      "chơi": 409,
      "sản": 410,
      "yêu": 411,
      "mãi": 412,
      "mặn": 413,
      "đổi": 414,
      "ma": 415,
      "vệ": 416,
      "đơn": 417,
      "đậu": 418,
      "ngán": 419,
      "dạng": 420,
      "cà": 421,
      "tụi": 422,
      "ấm": 423,
      "đồng": 424,
      "ch": 425,
      "pizza": 426,
      "hài": 427,
      "cơ": 428,
      "đầy": 429,
      "chu": 430,
      "matcha": 431,
      "đưa": 432,
      "ta": 433,
      "việc": 434,
      "trái": 435,
      "tay": 436,
      "dc": 437,
      "khoảng": 438,
      "hấp": 439,
      "tư": 440,
      "sắc": 441,
      "tưởng": 442,
      "bột": 443,
      "trả": 444,
      "đứng": 445,
      "cua": 446,
      "giảm": 447,
      "hải": 448,
      "lun": 449,
      "view": 450,
      "chán": 451,
      "dài": 452,
      "khỏi": 453,
      "trộn": 454,
      "địa": 455,
      "kinh": 456,
      "đấy": 457,
      "phí": 458,
      "xa": 459,
      "xuống": 460,
      "màu": 461,
      "dân": 462,
      "chê": 463,
      "sushi": 464,
      "v": 465,
      "kha": 466,
      "trọng": 467,
      "tuần": 468,
      "gửi": 469,
      "quan": 470,
      "ảnh": 471,
      "ốc": 472,
      "dưới": 473,
      "canh": 474,
      "xào": 475,
      "hoa": 476,
      "lời": 477,
      "nguyên": 478,
      "hương": 479,
      "rãi": 480,
      "chế": 481,
      "vời": 482,
      "giới": 483,
      "nhẹ": 484,
      "nhớ": 485,
      "đĩa": 486,
      "mặc": 487,
      "hoặc": 488,
      "dai": 489,
      "j": 490,
      "à": 491,
      "mỳ": 492,
      "cầu": 493,
      "chiều": 494,
      "tĩnh": 495,
      "thạch": 496,
      "hiểu": 497,
      "dịp": 498,
      "bè": 499,
      "foody": 500,
      "d": 501,
      "tên": 502,
      "chanh": 503,
      "dừa": 504,
      "đáo": 505,
      "càng": 506,
      "chuyên": 507,
      "chậm": 508,
      "đê": 509,
      "kia": 510,
      "bước": 511,
      "hồ": 512,
      "bài": 513,
      "chú": 514,
      "rõ": 515,
      "chân": 516,
      "cộng": 517,
      "lầu": 518,
      "sợ": 519,
      "phù": 520,
      "kết": 521,
      "khen": 522,
      "thay": 523,
      "bất": 524,
      "review": 525,
      "nghiệp": 526,
      "tiện": 527,
      "chắn": 528,
      "thiệu": 529,
      "khẩu": 530,
      "xinh": 531,
      "đình": 532,
      "câu": 533,
      "cười": 534,
      "trừ": 535,
      "tặng": 536,
      "mắm": 537,
      "vắng": 538,
      "quên": 539,
      "lẽ": 540,
      "trình": 541,
      "thư": 542,
      "quen": 543,
      "râ": 544,
      "bọn": 545,
      "bếp": 546,
      "phố": 547,
      "thời": 548,
      "chính": 549,
      "thưởng": 550,
      "thâ": 551,
      "bụng": 552,
      "tất": 553,
      "bơ": 554,
      "ơi": 555,
      "kế": 556,
      "xôi": 557,
      "hàn": 558,
      "chè": 559,
      "coi": 560,
      "phê": 561,
      "quả": 562,
      "thu": 563,
      "ơ": 564,
      "vi": 565,
      "họ": 566,
      "hiện": 567,
      "r": 568,
      "cốc": 569,
      "tiệm": 570,
      "hà": 571,
      "cuốn": 572,
      "chén": 573,
      "na": 574,
      "năm": 575,
      "đen": 576,
      "kim": 577,
      "nam": 578,
      "đô": 579,
      "combo": 580,
      "giao": 581,
      "ướp": 582,
      "quản": 583,
      "lựa": 584,
      "bà": 585,
      "kỳ": 586,
      "biển": 587,
      "cúng": 588,
      "mực": 589,
      "ngang": 590,
      "lâ": 591,
      "ưng": 592,
      "bát": 593,
      "muối": 594,
      "nhánh": 595,
      "ớt": 596,
      "heo": 597,
      "việt": 598,
      "thiếu": 599,
      "nấu": 600,
      "thiệt": 601,
      "tập": 602,
      "chật": 603,
      "ghi": 604,
      "quầy": 605,
      "hề": 606,
      "bực": 607,
      "đánh": 608,
      "e": 609,
      "hộp": 610,
      "ban": 611,
      "miễn": 612,
      "mo": 613,
      "hè": 614,
      "cổ": 615,
      "khuyến": 616,
      "lí": 617,
      "phú": 618,
      "gặp": 619,
      "nhìu": 620,
      "tra": 621,
      "bày": 622,
      "kém": 623,
      "trở": 624,
      "thông": 625,
      "mỡ": 626,
      "vấn": 627,
      "salad": 628,
      "cứng": 629,
      "đươ": 630,
      "lớp": 631,
      "đỏ": 632,
      "tạo": 633,
      "cạnh": 634,
      "dọn": 635,
      "ti": 636,
      "í": 637,
      "nửa": 638,
      "ngờ": 639,
      "ồn": 640,
      "bạch": 641,
      "bản": 642,
      "lạt": 643,
      "mê": 644,
      "voucher": 645,
      "đề": 646,
      "da": 647,
      "du": 648,
      "sống": 649,
      "ạ": 650,
      "thiết": 651,
      "sườn": 652,
      "buffet": 653,
      "ghê": 654,
      "hộ": 655,
      "trường": 656,
      "phút": 657,
      "free": 658,
      "hủ": 659,
      "mưa": 660,
      "nấm": 661,
      "liền": 662,
      "chấp": 663,
      "hành": 664,
      "phía": 665,
      "hoàn": 666,
      "lỗi": 667,
      "mong": 668,
      "vơ": 669,
      "điện": 670,
      "an": 671,
      "dâu": 672,
      "khủng": 673,
      "dầu": 674,
      "bưng": 675,
      "trẻ": 676,
      "chai": 677,
      "nem": 678,
      "cảnh": 679,
      "xếp": 680,
      "đại": 681,
      "hẳn": 682,
      "phu": 683,
      "set": 684,
      "đọc": 685,
      "ha": 686,
      "quảng": 687,
      "bộ": 688,
      "nhẹn": 689,
      "ông": 690,
      "châu": 691,
      "nc": 692,
      "nhiêu": 693,
      "nêm": 694,
      "mẻ": 695,
      "phát": 696,
      "hẻm": 697,
      "nhiê": 698,
      "cục": 699,
      "trông": 700,
      "khai": 701,
      "nhắc": 702,
      "hạt": 703,
      "yếu": 704,
      "dịch": 705,
      "động": 706,
      "bắp": 707,
      "đừng": 708,
      "cũ": 709,
      "mức": 710,
      "quyết": 711,
      "vu": 712,
      "dắt": 713,
      "xay": 714,
      "diện": 715,
      "cuộn": 716,
      "túi": 717,
      "nươ": 718,
      "tổng": 719,
      "bill": 720,
      "dụng": 721,
      "nhàng": 722,
      "chăng": 723,
      "chuẩn": 724,
      "dê": 725,
      "sẵn": 726,
      "quốc": 727,
      "sớm": 728,
      "văn": 729,
      "xúc": 730,
      "cải": 731,
      "xuyên": 732,
      "trc": 733,
      "nguội": 734,
      "bia": 735,
      "đèn": 736,
      "liên": 737,
      "mơ": 738,
      "cháo": 739,
      "tàu": 740,
      "phở": 741,
      "tiếc": 742,
      "ủng": 743,
      "xoài": 744,
      "hẹn": 745,
      "phim": 746,
      "á": 747,
      "minh": 748,
      "sức": 749,
      "nội": 750,
      "vỉa": 751,
      "gồm": 752,
      "suất": 753,
      "cư": 754,
      "vòng": 755,
      "nho": 756,
      "decor": 757,
      "ngắm": 758,
      "dưa": 759,
      "dám": 760,
      "duy": 761,
      "giản": 762,
      "dẻo": 763,
      "giữa": 764,
      "sa": 765,
      "tục": 766,
      "bông": 767,
      "chát": 768,
      "đôi": 769,
      "cắt": 770,
      "thú": 771,
      "nè": 772,
      "tết": 773,
      "tiêu": 774,
      "nhi": 775,
      "vàng": 776,
      "tế": 777,
      "kể": 778,
      "đắng": 779,
      "quanh": 780,
      "bây": 781,
      "bật": 782,
      "thẻ": 783,
      "trắng": 784,
      "lá": 785,
      "tin": 786,
      "giấy": 787,
      "trân": 788,
      "mô": 789,
      "tóm": 790,
      "wifi": 791,
      "góc": 792,
      "hoài": 793,
      "xiên": 794,
      "biến": 795,
      "hút": 796,
      "súp": 797,
      "vé": 798,
      "báo": 799,
      "phụ": 800,
      "vặt": 801,
      "chương": 802,
      "cáo": 803,
      "giải": 804,
      "đóng": 805,
      "may": 806,
      "tinh": 807,
      "gái": 808,
      "nở": 809,
      "ghiền": 810,
      "s": 811,
      "trưng": 812,
      "socola": 813,
      "uô": 814,
      "lo": 815,
      "sách": 816,
      "gỏi": 817,
      "dơ": 818,
      "tan": 819,
      "đỡ": 820,
      "hihi": 821,
      "rủ": 822,
      "tố": 823,
      "buồn": 824,
      "hồng": 825,
      "lễ": 826,
      "lọc": 827,
      "lát": 828,
      "cháy": 829,
      "ngô": 830,
      "nồi": 831,
      "nhờ": 832,
      "nữ": 833,
      "chocolate": 834,
      "bi": 835,
      "nguyễn": 836,
      "rang": 837,
      "long": 838,
      "tha": 839,
      "trương": 840,
      "hi": 841,
      "hiệu": 842,
      "nư": 843,
      "kho": 844,
      "xèo": 845,
      "go": 846,
      "hội": 847,
      "đo": 848,
      "sư": 849,
      "xét": 850,
      "khăn": 851,
      "vỏ": 852,
      "đói": 853,
      "bt": 854,
      "tiê": 855,
      "kiến": 856,
      "chín": 857,
      "chúng": 858,
      "cẩm": 859,
      "lèo": 860,
      "rô": 861,
      "xưa": 862,
      "bù": 863,
      "kiếm": 864,
      "rán": 865,
      "chào": 866,
      "nhâ": 867,
      "mẹ": 868,
      "ếch": 869,
      "trai": 870,
      "tội": 871,
      "nhầm": 872,
      "đêm": 873,
      "cha": 874,
      "niềm": 875,
      "sài": 876,
      "ào": 877,
      "thống": 878,
      "me": 879,
      "mỏng": 880,
      "thị": 881,
      "ho": 882,
      "nếm": 883,
      "xứng": 884,
      "gạo": 885,
      "bác": 886,
      "âm": 887,
      "gi": 888,
      "hướng": 889,
      "lơ": 890,
      "se": 891,
      "sắp": 892,
      "bingsu": 893,
      "thấm": 894,
      "nghỉ": 895,
      "xích": 896,
      "nghiệm": 897,
      "lẫn": 898,
      "tanh": 899,
      "tháng": 900,
      "gói": 901,
      "liệu": 902,
      "sân": 903,
      "khí": 904,
      "khói": 905,
      "bự": 906,
      "dành": 907,
      "flan": 908,
      "ngấy": 909,
      "ship": 910,
      "rạp": 911,
      "đâ": 912,
      "chổ": 913,
      "cầm": 914,
      "hòa": 915,
      "thập": 916,
      "củ": 917,
      "tức": 918,
      "ép": 919,
      "huế": 920,
      "ngậy": 921,
      "gió": 922,
      "hầu": 923,
      "toán": 924,
      "đám": 925,
      "hoàng": 926,
      "mă": 927,
      "vực": 928,
      "xuất": 929,
      "cấp": 930,
      "vâ": 931,
      "gòn": 932,
      "li": 933,
      "soda": 934,
      "ôi": 935,
      "ô": 936,
      "kg": 937,
      "thui": 938,
      "hehe": 939,
      "mèo": 940,
      "hôi": 941,
      "tổ": 942,
      "mùa": 943,
      "bạc": 944,
      "chảnh": 945,
      "căng": 946,
      "dạo": 947,
      "chuyển": 948,
      "quận": 949,
      "cỡ": 950,
      "áp": 951,
      "cố": 952,
      "độc": 953,
      "sát": 954,
      "vịt": 955,
      "chia": 956,
      "tranh": 957,
      "đành": 958,
      "the": 959,
      "thang": 960,
      "chí": 961,
      "sơ": 962,
      "bởi": 963,
      "in": 964,
      "chợ": 965,
      "lê": 966,
      "phomai": 967,
      "nắng": 968,
      "chảy": 969,
      "linh": 970,
      "q": 971,
      "sai": 972,
      "tiết": 973,
      "hẹp": 974,
      "bẩn": 975,
      "lan": 976,
      "tiramisu": 977,
      "chừng": 978,
      "lă": 979,
      "mời": 980,
      "mỹ": 981,
      "que": 982,
      "bo": 983,
      "dây": 984,
      "tui": 985,
      "tụ": 986,
      "thẳng": 987,
      "vê": 988,
      "sợi": 989,
      "chảo": 990,
      "g": 991,
      "coffee": 992,
      "kéo": 993,
      "topping": 994,
      "biê": 995,
      "viết": 996,
      "ga": 997,
      "mâ": 998,
      "mệt": 999,
      "phá": 1000,
      "ruột": 1001,
      "châ": 1002,
      "cũg": 1003,
      "kịp": 1004,
      "rượu": 1005,
      "sử": 1006,
      "tok": 1007,
      "sạn": 1008,
      "ưu": 1009,
      "hóa": 1010,
      "thuộc": 1011,
      "nhẽo": 1012,
      "nê": 1013,
      "trần": 1014,
      "bê": 1015,
      "lò": 1016,
      "leo": 1017,
      "rằng": 1018,
      "bở": 1019,
      "họp": 1020,
      "giò": 1021,
      "hê": 1022,
      "hoà": 1023,
      "tường": 1024,
      "bbq": 1025,
      "bào": 1026,
      "qán": 1027,
      "lu": 1028,
      "lãng": 1029,
      "bít": 1030,
      "di": 1031,
      "dày": 1032,
      "cheese": 1033,
      "lợi": 1034,
      "đă": 1035,
      "bar": 1036,
      "chức": 1037,
      "góp": 1038,
      "tăng": 1039,
      "ah": 1040,
      "bảng": 1041,
      "muỗng": 1042,
      "trò": 1043,
      "sở": 1044,
      "cam": 1045,
      "sò": 1046,
      "ơn": 1047,
      "chay": 1048,
      "hoành": 1049,
      "lộn": 1050,
      "ngại": 1051,
      "tủ": 1052,
      "cung": 1053,
      "tốn": 1054,
      "xá": 1055,
      "tả": 1056,
      "hát": 1057,
      "đựng": 1058,
      "phẩm": 1059,
      "tỏi": 1060,
      "ánh": 1061,
      "hô": 1062,
      "đảm": 1063,
      "ghét": 1064,
      "khiến": 1065,
      "hot": 1066,
      "ngươ": 1067,
      "chiếc": 1068,
      "chă": 1069,
      "cf": 1070,
      "đổ": 1071,
      "chết": 1072,
      "dã": 1073,
      "tea": 1074,
      "check": 1075,
      "kiu": 1076,
      "rong": 1077,
      "cảo": 1078,
      "lưu": 1079,
      "mại": 1080,
      "quất": 1081,
      "rùi": 1082,
      "khuyên": 1083,
      "tri": 1084,
      "tuộc": 1085,
      "xung": 1086,
      "đau": 1087,
      "đu": 1088,
      "pate": 1089,
      "thua": 1090,
      "dính": 1091,
      "lung": 1092,
      "lắc": 1093,
      "nỗi": 1094,
      "tham": 1095,
      "giúp": 1096,
      "mò": 1097,
      "vư": 1098,
      "hoá": 1099,
      "qá": 1100,
      "đất": 1101,
      "ổ": 1102,
      "lau": 1103,
      "bãi": 1104,
      "đ": 1105,
      "chô": 1106,
      "bức": 1107,
      "nghi": 1108,
      "năng": 1109,
      "bắc": 1110,
      "kính": 1111,
      "tiếu": 1112,
      "tớ": 1113,
      "hầm": 1114,
      "lạc": 1115,
      "ràng": 1116,
      "tiệc": 1117,
      "tuổi": 1118,
      "bí": 1119,
      "khúc": 1120,
      "ngã": 1121,
      "nhai": 1122,
      "phủ": 1123,
      "tẹo": 1124,
      "hào": 1125,
      "hổi": 1126,
      "thoại": 1127,
      "tân": 1128,
      "tơ": 1129,
      "hệ": 1130,
      "thiên": 1131,
      "sg": 1132,
      "xác": 1133,
      "tâ": 1134,
      "chồng": 1135,
      "gỗ": 1136,
      "be": 1137,
      "hok": 1138,
      "miến": 1139,
      "mịn": 1140,
      "size": 1141,
      "kĩ": 1142,
      "thánh": 1143,
      "xương": 1144,
      "man": 1145,
      "mật": 1146,
      "nghĩa": 1147,
      "thê": 1148,
      "trải": 1149,
      "quy": 1150,
      "ty": 1151,
      "bay": 1152,
      "rửa": 1153,
      "tấm": 1154,
      "đe": 1155,
      "luận": 1156,
      "mạn": 1157,
      "ngõ": 1158,
      "sashimi": 1159,
      "sô": 1160,
      "đòi": 1161,
      "kỹ": 1162,
      "su": 1163,
      "thiê": 1164,
      "truyền": 1165,
      "bơi": 1166,
      "ghe": 1167,
      "nẵng": 1168,
      "đợt": 1169,
      "hũ": 1170,
      "lề": 1171,
      "tích": 1172,
      "xử": 1173,
      "bổ": 1174,
      "nga": 1175,
      "tê": 1176,
      "đời": 1177,
      "chăm": 1178,
      "hãy": 1179,
      "tỏ": 1180,
      "đũa": 1181,
      "lành": 1182,
      "táo": 1183,
      "ướt": 1184,
      "thuốc": 1185,
      "chuối": 1186,
      "hnay": 1187,
      "mạnh": 1188,
      "nghiện": 1189,
      "áo": 1190,
      "nhe": 1191,
      "phép": 1192,
      "xô": 1193,
      "ngo": 1194,
      "nhỉ": 1195,
      "nọ": 1196,
      "ong": 1197,
      "che": 1198,
      "cẩn": 1199,
      "deal": 1200,
      "hứng": 1201,
      "hại": 1202,
      "lai": 1203,
      "bèo": 1204,
      "quê": 1205,
      "tắm": 1206,
      "chữ": 1207,
      "cút": 1208,
      "căn": 1209,
      "luộc": 1210,
      "nhậu": 1211,
      "đằng": 1212,
      "ẩm": 1213,
      "khoái": 1214,
      "udon": 1215,
      "hạn": 1216,
      "nhưg": 1217,
      "phúc": 1218,
      "tôn": 1219,
      "âu": 1220,
      "thận": 1221,
      "vườn": 1222,
      "sửa": 1223,
      "than": 1224,
      "đón": 1225,
      "gắt": 1226,
      "hưởng": 1227,
      "tẩm": 1228,
      "ghẹ": 1229,
      "gọn": 1230,
      "hic": 1231,
      "miê": 1232,
      "nồng": 1233,
      "phiếu": 1234,
      "chà": 1235,
      "lừa": 1236,
      "x": 1237,
      "thậm": 1238,
      "bố": 1239,
      "dương": 1240,
      "hy": 1241,
      "spa": 1242,
      "điê": 1243,
      "chội": 1244,
      "đăng": 1245,
      "bùi": 1246,
      "phân": 1247,
      "châm": 1248,
      "cờ": 1249,
      "ngắt": 1250,
      "thoảng": 1251,
      "treo": 1252,
      "kê": 1253,
      "nhập": 1254,
      "trễ": 1255,
      "đùi": 1256,
      "đạo": 1257,
      "bịch": 1258,
      "crepe": 1259,
      "pháp": 1260,
      "thủ": 1261,
      "tèo": 1262,
      "hò": 1263,
      "đảo": 1264,
      "cốt": 1265,
      "dư": 1266,
      "giãn": 1267,
      "phi": 1268,
      "dạ": 1269,
      "mỏi": 1270,
      "ngàn": 1271,
      "thik": 1272,
      "chúc": 1273,
      "dẹp": 1274,
      "thằng": 1275,
      "chửi": 1276,
      "latte": 1277,
      "mún": 1278,
      "ramen": 1279,
      "up": 1280,
      "dùm": 1281,
      "há": 1282,
      "nhg": 1283,
      "răng": 1284,
      "đặn": 1285,
      "chó": 1286,
      "loa": 1287,
      "teen": 1288,
      "thơ": 1289,
      "đuổi": 1290,
      "gây": 1291,
      "hảo": 1292,
      "kfc": 1293,
      "tràn": 1294,
      "vật": 1295,
      "hồn": 1296,
      "mạng": 1297,
      "tóc": 1298,
      "chư": 1299,
      "cắn": 1300,
      "đế": 1301,
      "hơ": 1302,
      "ngủ": 1303,
      "nhâm": 1304,
      "tránh": 1305,
      "đơ": 1306,
      "vợ": 1307,
      "chục": 1308,
      "gấu": 1309,
      "tròn": 1310,
      "thà": 1311,
      "mau": 1312,
      "nhách": 1313,
      "oder": 1314,
      "thuận": 1315,
      "thấp": 1316,
      "túm": 1317,
      "lỡ": 1318,
      "shop": 1319,
      "sầu": 1320,
      "tuyết": 1321,
      "quạt": 1322,
      "đt": 1323,
      "đống": 1324,
      "tý": 1325,
      "chém": 1326,
      "dị": 1327,
      "kimbap": 1328,
      "kệ": 1329,
      "lươ": 1330,
      "dè": 1331,
      "miền": 1332,
      "trống": 1333,
      "ngũ": 1334,
      "đãi": 1335,
      "đúc": 1336,
      "chiếu": 1337,
      "coca": 1338,
      "cookie": 1339,
      "cánh": 1340,
      "cân": 1341,
      "bá": 1342,
      "xấu": 1343,
      "ứng": 1344,
      "nàn": 1345,
      "steak": 1346,
      "xả": 1347,
      "đãng": 1348,
      "giơ": 1349,
      "re": 1350,
      "sướng": 1351,
      "hư": 1352,
      "lotte": 1353,
      "tai": 1354,
      "tu": 1355,
      "tùy": 1356,
      "b": 1357,
      "cọng": 1358,
      "dậy": 1359,
      "thươ": 1360,
      "bu": 1361,
      "nhựa": 1362,
      "vn": 1363,
      "xài": 1364,
      "bệt": 1365,
      "cream": 1366,
      "le": 1367,
      "ngta": 1368,
      "thảo": 1369,
      "hông": 1370,
      "nhăn": 1371,
      "tr": 1372,
      "lấu": 1373,
      "thề": 1374,
      "tuột": 1375,
      "gấp": 1376,
      "khung": 1377,
      "pv": 1378,
      "soup": 1379,
      "đồn": 1380,
      "cuộc": 1381,
      "lượt": 1382,
      "muô": 1383,
      "nghêu": 1384,
      "nuốt": 1385,
      "rút": 1386,
      "kimchi": 1387,
      "tử": 1388,
      "vat": 1389,
      "dặn": 1390,
      "dịu": 1391,
      "thăm": 1392,
      "trươ": 1393,
      "xì": 1394,
      "â": 1395,
      "chùa": 1396,
      "hiền": 1397,
      "lợ": 1398,
      "cặp": 1399,
      "loãng": 1400,
      "phan": 1401,
      "ráng": 1402,
      "thoa": 1403,
      "cạch": 1404,
      "giọng": 1405,
      "riêu": 1406,
      "card": 1407,
      "ham": 1408,
      "lô": 1409,
      "phương": 1410,
      "ri": 1411,
      "gâ": 1412,
      "kiwi": 1413,
      "lẹ": 1414,
      "lối": 1415,
      "pudding": 1416,
      "sụn": 1417,
      "vang": 1418,
      "ve": 1419,
      "đoạn": 1420,
      "ức": 1421,
      "vo": 1422,
      "xông": 1423,
      "choco": 1424,
      "mu": 1425,
      "tách": 1426,
      "vẽ": 1427,
      "wa": 1428,
      "bóng": 1429,
      "fan": 1430,
      "ngơ": 1431,
      "dữ": 1432,
      "pr": 1433,
      "quế": 1434,
      "trạng": 1435,
      "nãy": 1436,
      "suối": 1437,
      "suốt": 1438,
      "tờ": 1439,
      "ph": 1440,
      "trúng": 1441,
      "trệt": 1442,
      "xí": 1443,
      "đư": 1444,
      "ak": 1445,
      "ice": 1446,
      "tín": 1447,
      "chen": 1448,
      "diễn": 1449,
      "ngoa": 1450,
      "ngừ": 1451,
      "sàn": 1452,
      "bụi": 1453,
      "tuỳ": 1454,
      "bề": 1455,
      "cgv": 1456,
      "hạnh": 1457,
      "nành": 1458,
      "suy": 1459,
      "đội": 1460,
      "câ": 1461,
      "lang": 1462,
      "nghệ": 1463,
      "sông": 1464,
      "thượng": 1465,
      "đàn": 1466,
      "dao": 1467,
      "km": 1468,
      "danh": 1469,
      "qa": 1470,
      "tám": 1471,
      "bồ": 1472,
      "dẻ": 1473,
      "ngân": 1474,
      "ngó": 1475,
      "thần": 1476,
      "cute": 1477,
      "good": 1478,
      "burger": 1479,
      "già": 1480,
      "hàu": 1481,
      "nhúng": 1482,
      "sen": 1483,
      "tò": 1484,
      "xà": 1485,
      "fb": 1486,
      "khuất": 1487,
      "tái": 1488,
      "xi": 1489,
      "ư": 1490,
      "hối": 1491,
      "kín": 1492,
      "mũi": 1493,
      "phàn": 1494,
      "phâ": 1495,
      "đùng": 1496,
      "cacao": 1497,
      "khay": 1498,
      "khắc": 1499,
      "sâu": 1500,
      "sủa": 1501,
      "thối": 1502,
      "trơ": 1503,
      "bó": 1504,
      "củng": 1505,
      "né": 1506,
      "ưa": 1507,
      "he": 1508,
      "lửa": 1509,
      "nấy": 1510,
      "thả": 1511,
      "lon": 1512,
      "panna": 1513,
      "rẽ": 1514,
      "trực": 1515,
      "ớn": 1516,
      "bớt": 1517,
      "hả": 1518,
      "quang": 1519,
      "đức": 1520,
      "hn": 1521,
      "quẩy": 1522,
      "đàng": 1523,
      "bă": 1524,
      "nhu": 1525,
      "sánh": 1526,
      "xốp": 1527,
      "cotta": 1528,
      "dỡ": 1529,
      "lum": 1530,
      "sổ": 1531,
      "thờ": 1532,
      "zô": 1533,
      "đương": 1534,
      "buôn": 1535,
      "cổng": 1536,
      "kiểm": 1537,
      "mìh": 1538,
      "vốn": 1539,
      "aeon": 1540,
      "bể": 1541,
      "khoản": 1542,
      "ngoại": 1543,
      "phản": 1544,
      "rốt": 1545,
      "beefsteak": 1546,
      "bấm": 1547,
      "bờ": 1548,
      "kh": 1549,
      "ngược": 1550,
      "ngộ": 1551,
      "sơn": 1552,
      "vincom": 1553,
      "chặt": 1554,
      "chỉnh": 1555,
      "kiê": 1556,
      "nhã": 1557,
      "non": 1558,
      "pho": 1559,
      "thuê": 1560,
      "bik": 1561,
      "giả": 1562,
      "thừa": 1563,
      "cmt": 1564,
      "cát": 1565,
      "dòng": 1566,
      "kẹo": 1567,
      "lăn": 1568,
      "nhão": 1569,
      "ntn": 1570,
      "triệu": 1571,
      "trách": 1572,
      "tác": 1573,
      "tùm": 1574,
      "•": 1575,
      "cake": 1576,
      "gắp": 1577,
      "hoạt": 1578,
      "lưng": 1579,
      "mix": 1580,
      "mít": 1581,
      "nghị": 1582,
      "ún": 1583,
      "đập": 1584,
      "chang": 1585,
      "duyên": 1586,
      "ngập": 1587,
      "nô": 1588,
      "caramel": 1589,
      "dứa": 1590,
      "môn": 1591,
      "bận": 1592,
      "gốc": 1593,
      "hí": 1594,
      "khinh": 1595,
      "lười": 1596,
      "nét": 1597,
      "pepsi": 1598,
      "tắc": 1599,
      "êm": 1600,
      "cuô": 1601,
      "fai": 1602,
      "sv": 1603,
      "tào": 1604,
      "xắn": 1605,
      "thỉnh": 1606,
      "toa": 1607,
      "đam": 1608,
      "beer": 1609,
      "hên": 1610,
      "im": 1611,
      "lách": 1612,
      "rác": 1613,
      "tấp": 1614,
      "doanh": 1615,
      "ki": 1616,
      "mojito": 1617,
      "mù": 1618,
      "nhắn": 1619,
      "ống": 1620,
      "bội": 1621,
      "dừng": 1622,
      "full": 1623,
      "nghiền": 1624,
      "plan": 1625,
      "vc": 1626,
      "yogurt": 1627,
      "bô": 1628,
      "cãi": 1629,
      "hq": 1630,
      "khát": 1631,
      "kiệm": 1632,
      "lỏng": 1633,
      "quần": 1634,
      "thắc": 1635,
      "biên": 1636,
      "chạp": 1637,
      "huhu": 1638,
      "nát": 1639,
      "tung": 1640,
      "đùa": 1641,
      "like": 1642,
      "lận": 1643,
      "tokbokki": 1644,
      "toẹt": 1645,
      "tươ": 1646,
      "cx": 1647,
      "múc": 1648,
      "mập": 1649,
      "nặng": 1650,
      "sả": 1651,
      "vũng": 1652,
      "xã": 1653,
      "lẻ": 1654,
      "niệm": 1655,
      "oke": 1656,
      "sâm": 1657,
      "tạt": 1658,
      "book": 1659,
      "lotteria": 1660,
      "nản": 1661,
      "phạm": 1662,
      "tông": 1663,
      "rảnh": 1664,
      "trog": 1665,
      "xây": 1666,
      "ám": 1667,
      "…": 1668,
      "bư": 1669,
      "haha": 1670,
      "take": 1671,
      "điệp": 1672,
      "facebook": 1673,
      "gũi": 1674,
      "lui": 1675,
      "muộn": 1676,
      "trơn": 1677,
      "trư": 1678,
      "vầy": 1679,
      "chớ": 1680,
      "dựng": 1681,
      "lầm": 1682,
      "màn": 1683,
      "viện": 1684,
      "xui": 1685,
      "bốc": 1686,
      "khám": 1687,
      "lươn": 1688,
      "lập": 1689,
      "nếp": 1690,
      "say": 1691,
      "sóc": 1692,
      "cụ": 1693,
      "khiếp": 1694,
      "khét": 1695,
      "lông": 1696,
      "massage": 1697,
      "mộc": 1698,
      "sôi": 1699,
      "tuyê": 1700,
      "đẩy": 1701,
      "bh": 1702,
      "ngọc": 1703,
      "sủi": 1704,
      "tp": 1705,
      "vani": 1706,
      "vip": 1707,
      "dự": 1708,
      "ecard": 1709,
      "hấu": 1710,
      "lợn": 1711,
      "nui": 1712,
      "trề": 1713,
      "xé": 1714,
      "bla": 1715,
      "chứng": 1716,
      "gạch": 1717,
      "gắng": 1718,
      "khổ": 1719,
      "oreo": 1720,
      "phết": 1721,
      "quý": 1722,
      "sương": 1723,
      "điệu": 1724,
      "nhãn": 1725,
      "okie": 1726,
      "phộng": 1727,
      "quyện": 1728,
      "toilet": 1729,
      "xog": 1730,
      "điên": 1731,
      "ầm": 1732,
      "cắm": 1733,
      "dưỡng": 1734,
      "king": 1735,
      "ngao": 1736,
      "rừng": 1737,
      "tán": 1738,
      "đỉnh": 1739,
      "cú": 1740,
      "dimsum": 1741,
      "gừng": 1742,
      "hứa": 1743,
      "ts": 1744,
      "ôm": 1745,
      "away": 1746,
      "chóng": 1747,
      "dì": 1748,
      "gan": 1749,
      "họng": 1750,
      "khoa": 1751,
      "điển": 1752,
      "chuột": 1753,
      "chơ": 1754,
      "gu": 1755,
      "hột": 1756,
      "phiền": 1757,
      "trúc": 1758,
      "blended": 1759,
      "cn": 1760,
      "quà": 1761,
      "rơi": 1762,
      "tỉnh": 1763,
      "ốp": 1764,
      "food": 1765,
      "green": 1766,
      "gân": 1767,
      "ke": 1768,
      "mục": 1769,
      "sẻ": 1770,
      "khuôn": 1771,
      "khâu": 1772,
      "urban": 1773,
      "đáp": 1774,
      "waffle": 1775,
      "bì": 1776,
      "cốm": 1777,
      "gio": 1778,
      "mừng": 1779,
      "ngâm": 1780,
      "ngạc": 1781,
      "nốt": 1782,
      "trị": 1783,
      "ân": 1784,
      "chao": 1785,
      "gogi": 1786,
      "khảo": 1787,
      "ký": 1788,
      "resort": 1789,
      "tip": 1790,
      "vắt": 1791,
      "cưới": 1792,
      "ni": 1793,
      "sĩ": 1794,
      "lưỡi": 1795,
      "phớ": 1796,
      "rót": 1797,
      "dâ": 1798,
      "dần": 1799,
      "lặng": 1800,
      "mãn": 1801,
      "nụ": 1802,
      "sumo": 1803,
      "thuật": 1804,
      "vớt": 1805,
      "giật": 1806,
      "kích": 1807,
      "mint": 1808,
      "mờ": 1809,
      "nắm": 1810,
      "toast": 1811,
      "vú": 1812,
      "wc": 1813,
      "bằm": 1814,
      "giùm": 1815,
      "giỡn": 1816,
      "gàng": 1817,
      "huyết": 1818,
      "hến": 1819,
      "lẫu": 1820,
      "mắn": 1821,
      "ngộp": 1822,
      "ruốc": 1823,
      "uổng": 1824,
      "xộn": 1825,
      "yaourt": 1826,
      "bọc": 1827,
      "kiện": 1828,
      "lương": 1829,
      "muống": 1830,
      "mâm": 1831,
      "mè": 1832,
      "ngạt": 1833,
      "nhảy": 1834,
      "niên": 1835,
      "sung": 1836,
      "thìa": 1837,
      "dung": 1838,
      "hạ": 1839,
      "khuya": 1840,
      "l": 1841,
      "lờ": 1842,
      "miso": 1843,
      "mùng": 1844,
      "noel": 1845,
      "nă": 1846,
      "rớt": 1847,
      "siro": 1848,
      "wán": 1849,
      "chở": 1850,
      "house": 1851,
      "hỏng": 1852,
      "hố": 1853,
      "khỏe": 1854,
      "nhó": 1855,
      "thở": 1856,
      "trăm": 1857,
      "tàm": 1858,
      "tắt": 1859,
      "viê": 1860,
      "cocktail": 1861,
      "dán": 1862,
      "măng": 1863,
      "phức": 1864,
      "rầm": 1865,
      "sauce": 1866,
      "tím": 1867,
      "đạt": 1868,
      "băng": 1869,
      "má": 1870,
      "nhiệm": 1871,
      "tre": 1872,
      "vỉ": 1873,
      "xỉu": 1874,
      "đụng": 1875,
      "bệnh": 1876,
      "bọt": 1877,
      "chẹp": 1878,
      "dấu": 1879,
      "máu": 1880,
      "mía": 1881,
      "ngôi": 1882,
      "ngắn": 1883,
      "rụm": 1884,
      "tỉ": 1885,
      "vải": 1886,
      "cari": 1887,
      "cháu": 1888,
      "comment": 1889,
      "cập": 1890,
      "dọc": 1891,
      "hì": 1892,
      "ngón": 1893,
      "bn": 1894,
      "buô": 1895,
      "cộc": 1896,
      "hum": 1897,
      "maki": 1898,
      "mã": 1899,
      "xách": 1900,
      "ừ": 1901,
      "chim": 1902,
      "cupcake": 1903,
      "kẹp": 1904,
      "mốt": 1905,
      "rọi": 1906,
      "triển": 1907,
      "xảy": 1908,
      "đỗ": 1909,
      "choáng": 1910,
      "chuyê": 1911,
      "chứa": 1912,
      "dj": 1913,
      "dụ": 1914,
      "núi": 1915,
      "nực": 1916,
      "rời": 1917,
      "sệt": 1918,
      "tokyo": 1919,
      "tài": 1920,
      "đn": 1921,
      "chậu": 1922,
      "cóc": 1923,
      "hâ": 1924,
      "liếc": 1925,
      "lừng": 1926,
      "mòn": 1927,
      "nhiu": 1928,
      "pasta": 1929,
      "tháp": 1930,
      "thùng": 1931,
      "thỏa": 1932,
      "vội": 1933,
      "chug": 1934,
      "cứu": 1935,
      "hiê": 1936,
      "iu": 1937,
      "lè": 1938,
      "nhung": 1939,
      "tim": 1940,
      "xịt": 1941,
      "gác": 1942,
      "hưng": 1943,
      "hận": 1944,
      "lượn": 1945,
      "mồm": 1946,
      "nghìn": 1947,
      "nĩa": 1948,
      "rắc": 1949,
      "thủy": 1950,
      "vương": 1951,
      "hix": 1952,
      "hu": 1953,
      "jelly": 1954,
      "ms": 1955,
      "nhá": 1956,
      "nhở": 1957,
      "quát": 1958,
      "să": 1959,
      "thổi": 1960,
      "đoàn": 1961,
      "ảo": 1962,
      "banh": 1963,
      "blue": 1964,
      "gía": 1965,
      "mini": 1966,
      "mẫu": 1967,
      "ninh": 1968,
      "tiến": 1969,
      "vintage": 1970,
      "đeo": 1971,
      "chui": 1972,
      "cậu": 1973,
      "cừu": 1974,
      "game": 1975,
      "hiểm": 1976,
      "mí": 1977,
      "mứt": 1978,
      "trãi": 1979,
      "ụ": 1980,
      "bến": 1981,
      "deli": 1982,
      "dòn": 1983,
      "dồi": 1984,
      "giư": 1985,
      "gợi": 1986,
      "han": 1987,
      "khắp": 1988,
      "mày": 1989,
      "ruồi": 1990,
      "thắng": 1991,
      "tíu": 1992,
      "xuân": 1993,
      "đắc": 1994,
      "đẳng": 1995,
      "ủa": 1996,
      "beo": 1997,
      "bye": 1998,
      "dãy": 1999,
      "dể": 2000,
      "lết": 2001,
      "mn": 2002,
      "niêu": 2003,
      "nức": 2004,
      "red": 2005,
      "rối": 2006,
      "vụn": 2007,
      "ú": 2008,
      "đinh": 2009,
      "cty": 2010,
      "cám": 2011,
      "dĩ": 2012,
      "gối": 2013,
      "hâm": 2014,
      "hụt": 2015,
      "lam": 2016,
      "ngột": 2017,
      "thuyền": 2018,
      "tạp": 2019,
      "tồi": 2020,
      "bâ": 2021,
      "dàn": 2022,
      "dàng": 2023,
      "mall": 2024,
      "mk": 2025,
      "mousse": 2026,
      "móc": 2027,
      "takoyaki": 2028,
      "thúc": 2029,
      "truyện": 2030,
      "tơi": 2031,
      "chuỗi": 2032,
      "de": 2033,
      "dt": 2034,
      "hậu": 2035,
      "khéo": 2036,
      "khóa": 2037,
      "lốc": 2038,
      "mocha": 2039,
      "ngất": 2040,
      "đếm": 2041,
      "bồn": 2042,
      "club": 2043,
      "lệ": 2044,
      "lọ": 2045,
      "recommend": 2046,
      "taxi": 2047,
      "ví": 2048,
      "z": 2049,
      "ứ": 2050,
      "cg": 2051,
      "dòm": 2052,
      "quâ": 2053,
      "thuế": 2054,
      "võ": 2055,
      "vỡ": 2056,
      "vứt": 2057,
      "”": 2058,
      "gò": 2059,
      "hk": 2060,
      "hét": 2061,
      "hùng": 2062,
      "hức": 2063,
      "muỗi": 2064,
      "mây": 2065,
      "ngoan": 2066,
      "nâu": 2067,
      "nộm": 2068,
      "phuc": 2069,
      "salat": 2070,
      "thố": 2071,
      "xắt": 2072,
      "băm": 2073,
      "chan": 2074,
      "cơn": 2075,
      "gắn": 2076,
      "lặn": 2077,
      "my": 2078,
      "nge": 2079,
      "nhộn": 2080,
      "quẹt": 2081,
      "rổ": 2082,
      "trôi": 2083,
      "tít": 2084,
      "xu": 2085,
      "óc": 2086,
      "buộc": 2087,
      "cold": 2088,
      "dốc": 2089,
      "gr": 2090,
      "háo": 2091,
      "lôi": 2092,
      "nhẫn": 2093,
      "quẹo": 2094,
      "trầm": 2095,
      "úc": 2096,
      "ổng": 2097,
      "cheesecake": 2098,
      "cm": 2099,
      "dép": 2100,
      "giang": 2101,
      "love": 2102,
      "lưới": 2103,
      "mochi": 2104,
      "mến": 2105,
      "quyền": 2106,
      "rưỡi": 2107,
      "sóng": 2108,
      "xù": 2109,
      "ói": 2110,
      "“": 2111,
      "bth": 2112,
      "bấy": 2113,
      "chip": 2114,
      "chuông": 2115,
      "gián": 2116,
      "hiếu": 2117,
      "hs": 2118,
      "ky": 2119,
      "kỉ": 2120,
      "list": 2121,
      "lót": 2122,
      "max": 2123,
      "mọc": 2124,
      "nvien": 2125,
      "nắp": 2126,
      "tempura": 2127,
      "thảm": 2128,
      "tro": 2129,
      "cúc": 2130,
      "giấm": 2131,
      "hut": 2132,
      "khôg": 2133,
      "lóc": 2134,
      "lội": 2135,
      "nghề": 2136,
      "ngơi": 2137,
      "nền": 2138,
      "sót": 2139,
      "teo": 2140,
      "tăm": 2141,
      "đg": 2142,
      "đích": 2143,
      "ỉu": 2144,
      "big": 2145,
      "dầm": 2146,
      "hoan": 2147,
      "nhấn": 2148,
      "siu": 2149,
      "tao": 2150,
      "tần": 2151,
      "web": 2152,
      "biểu": 2153,
      "chicken": 2154,
      "dth": 2155,
      "kiên": 2156,
      "lụi": 2157,
      "men": 2158,
      "mof": 2159,
      "ns": 2160,
      "nạt": 2161,
      "okay": 2162,
      "rưới": 2163,
      "starbucks": 2164,
      "te": 2165,
      "thô": 2166,
      "vâng": 2167,
      "hotdeal": 2168,
      "ks": 2169,
      "lạp": 2170,
      "nghiê": 2171,
      "phật": 2172,
      "sn": 2173,
      "thuỷ": 2174,
      "té": 2175,
      "tụm": 2176,
      "vân": 2177,
      "đút": 2178,
      "capuchino": 2179,
      "kí": 2180,
      "lư": 2181,
      "singapore": 2182,
      "ích": 2183,
      "blueberry": 2184,
      "bon": 2185,
      "cún": 2186,
      "dô": 2187,
      "giày": 2188,
      "gỡ": 2189,
      "húp": 2190,
      "lũ": 2191,
      "lỗ": 2192,
      "nchung": 2193,
      "ngăn": 2194,
      "nhịp": 2195,
      "phun": 2196,
      "quân": 2197,
      "rồng": 2198,
      "rộ": 2199,
      "thíc": 2200,
      "đài": 2201,
      "bưởi": 2202,
      "cau": 2203,
      "chìa": 2204,
      "cành": 2205,
      "hùm": 2206,
      "lướt": 2207,
      "mạc": 2208,
      "ngỡ": 2209,
      "ngửa": 2210,
      "nâ": 2211,
      "quài": 2212,
      "spaghetti": 2213,
      "tẩy": 2214,
      "velvet": 2215,
      "àh": 2216,
      "đâm": 2217,
      "chốt": 2218,
      "dessert": 2219,
      "feedback": 2220,
      "hoi": 2221,
      "khoẻ": 2222,
      "lùng": 2223,
      "milo": 2224,
      "mốc": 2225,
      "of": 2226,
      "quăng": 2227,
      "san": 2228,
      "tam": 2229,
      "wá": 2230,
      "bùn": 2231,
      "city": 2232,
      "dinh": 2233,
      "dời": 2234,
      "lồng": 2235,
      "măm": 2236,
      "mượn": 2237,
      "mộng": 2238,
      "ngụm": 2239,
      "post": 2240,
      "thưa": 2241,
      "trâu": 2242,
      "ổi": 2243,
      "duyệt": 2244,
      "dạy": 2245,
      "fải": 2246,
      "gư": 2247,
      "hoay": 2248,
      "it": 2249,
      "lanh": 2250,
      "lunch": 2251,
      "lạng": 2252,
      "nghèo": 2253,
      "ord": 2254,
      "sảnh": 2255,
      "thoả": 2256,
      "đáy": 2257,
      "đạp": 2258,
      "chữa": 2259,
      "dáng": 2260,
      "dưng": 2261,
      "gé": 2262,
      "hẫng": 2263,
      "mư": 2264,
      "nghiêm": 2265,
      "nguoi": 2266,
      "sàng": 2267,
      "tép": 2268,
      "đuôi": 2269,
      "độn": 2270,
      "caramen": 2271,
      "cuồng": 2272,
      "hcm": 2273,
      "karaoke": 2274,
      "khoá": 2275,
      "kỷ": 2276,
      "loay": 2277,
      "làng": 2278,
      "lấn": 2279,
      "lẽo": 2280,
      "môi": 2281,
      "nhược": 2282,
      "sành": 2283,
      "thác": 2284,
      "tă": 2285,
      "uốg": 2286,
      "vă": 2287,
      "vơi": 2288,
      "cookies": 2289,
      "cộ": 2290,
      "giáng": 2291,
      "gởi": 2292,
      "hoang": 2293,
      "hổ": 2294,
      "hữu": 2295,
      "lao": 2296,
      "ngu": 2297,
      "pass": 2298,
      "ps": 2299,
      "thiu": 2300,
      "trọn": 2301,
      "tá": 2302,
      "vạn": 2303,
      "chối": 2304,
      "cỏ": 2305,
      "cồn": 2306,
      "giành": 2307,
      "hách": 2308,
      "khuyết": 2309,
      "khấu": 2310,
      "ké": 2311,
      "mart": 2312,
      "nhũn": 2313,
      "nậm": 2314,
      "or": 2315,
      "pl": 2316,
      "rãnh": 2317,
      "sandwich": 2318,
      "shisha": 2319,
      "smoothie": 2320,
      "thỳ": 2321,
      "gương": 2322,
      "happy": 2323,
      "koi": 2324,
      "lăng": 2325,
      "mr": 2326,
      "saigon": 2327,
      "sakura": 2328,
      "tằm": 2329,
      "vãi": 2330,
      "úp": 2331,
      "đốt": 2332,
      "and": 2333,
      "bonus": 2334,
      "com": 2335,
      "galaxy": 2336,
      "giô": 2337,
      "hàm": 2338,
      "lã": 2339,
      "lục": 2340,
      "milk": 2341,
      "ngửi": 2342,
      "nhuyễn": 2343,
      "nhịn": 2344,
      "noi": 2345,
      "ny": 2346,
      "nâng": 2347,
      "nít": 2348,
      "nập": 2349,
      "pm": 2350,
      "riết": 2351,
      "th": 2352,
      "thói": 2353,
      "tuyển": 2354,
      "chiê": 2355,
      "cất": 2356,
      "diệu": 2357,
      "dấm": 2358,
      "hiếm": 2359,
      "hoạ": 2360,
      "huy": 2361,
      "royal": 2362,
      "rỗi": 2363,
      "sofa": 2364,
      "thg": 2365,
      "thix": 2366,
      "thoang": 2367,
      "vấp": 2368,
      "xưởng": 2369,
      "biện": 2370,
      "chuyến": 2371,
      "cối": 2372,
      "lắng": 2373,
      "mề": 2374,
      "nghẹt": 2375,
      "ngắc": 2376,
      "nhơ": 2377,
      "nà": 2378,
      "nến": 2379,
      "piano": 2380,
      "vĩnh": 2381,
      "vả": 2382,
      "whipping": 2383,
      "xăng": 2384,
      "ước": 2385,
      "acoustic": 2386,
      "bầu": 2387,
      "bỏng": 2388,
      "chằm": 2389,
      "dường": 2390,
      "giáo": 2391,
      "hệt": 2392,
      "khánh": 2393,
      "khả": 2394,
      "lóng": 2395,
      "lả": 2396,
      "mảng": 2397,
      "ngây": 2398,
      "nhớt": 2399,
      "panchan": 2400,
      "phèo": 2401,
      "queo": 2402,
      "search": 2403,
      "sấu": 2404,
      "típ": 2405,
      "tứ": 2406,
      "xoay": 2407,
      "xịn": 2408,
      "đoán": 2409,
      "bóp": 2410,
      "chênh": 2411,
      "ding": 2412,
      "discount": 2413,
      "ghép": 2414,
      "gớm": 2415,
      "hẹ": 2416,
      "khong": 2417,
      "kichi": 2418,
      "ngói": 2419,
      "ná": 2420,
      "nạc": 2421,
      "nặc": 2422,
      "pải": 2423,
      "ram": 2424,
      "style": 2425,
      "tòa": 2426,
      "tấn": 2427,
      "voi": 2428,
      "brownie": 2429,
      "bthg": 2430,
      "bách": 2431,
      "bóc": 2432,
      "chiến": 2433,
      "cug": 2434,
      "cưng": 2435,
      "hong": 2436,
      "lộ": 2437,
      "mon": 2438,
      "nguy": 2439,
      "ngấm": 2440,
      "ngừoi": 2441,
      "nhét": 2442,
      "note": 2443,
      "nuôi": 2444,
      "nviên": 2445,
      "om": 2446,
      "online": 2447,
      "ru": 2448,
      "rần": 2449,
      "thich": 2450,
      "thù": 2451,
      "tiểu": 2452,
      "top": 2453,
      "trú": 2454,
      "xoa": 2455,
      "xuô": 2456,
      "zui": 2457,
      "át": 2458,
      "bảy": 2459,
      "bốn": 2460,
      "donut": 2461,
      "hăng": 2462,
      "hổng": 2463,
      "kimbab": 2464,
      "kén": 2465,
      "lệch": 2466,
      "lụa": 2467,
      "nhắm": 2468,
      "phổ": 2469,
      "sate": 2470,
      "sáo": 2471,
      "tarot": 2472,
      "tour": 2473,
      "vèo": 2474,
      "vùng": 2475,
      "wasabi": 2476,
      "đền": 2477,
      "ờ": 2478,
      "cọc": 2479,
      "dập": 2480,
      "gă": 2481,
      "hem": 2482,
      "hít": 2483,
      "ji": 2484,
      "lâm": 2485,
      "lì": 2486,
      "mng": 2487,
      "mải": 2488,
      "mồ": 2489,
      "nai": 2490,
      "nhỉnh": 2491,
      "nệm": 2492,
      "pub": 2493,
      "rành": 2494,
      "rượi": 2495,
      "service": 2496,
      "tho": 2497,
      "tl": 2498,
      "toà": 2499,
      "trg": 2500,
      "trô": 2501,
      "uy": 2502,
      "vẹn": 2503,
      "xiu": 2504,
      "zậy": 2505,
      "beef": 2506,
      "bõ": 2507,
      "cưỡng": 2508,
      "gato": 2509,
      "haizzz": 2510,
      "khởi": 2511,
      "loạn": 2512,
      "láng": 2513,
      "lộc": 2514,
      "lửng": 2515,
      "mag": 2516,
      "nguồn": 2517,
      "ngào": 2518,
      "ngóng": 2519,
      "nhan": 2520,
      "nice": 2521,
      "oi": 2522,
      "rim": 2523,
      "tùng": 2524,
      "vien": 2525,
      "vuông": 2526,
      "w": 2527,
      "đệm": 2528,
      "cươ": 2529,
      "dươ": 2530,
      "film": 2531,
      "giường": 2532,
      "hana": 2533,
      "kẹt": 2534,
      "lốt": 2535,
      "mông": 2536,
      "never": 2537,
      "nhè": 2538,
      "phường": 2539,
      "share": 2540,
      "tù": 2541,
      "chèo": 2542,
      "giảng": 2543,
      "giận": 2544,
      "gẫu": 2545,
      "huyền": 2546,
      "khóc": 2547,
      "lém": 2548,
      "lực": 2549,
      "nhức": 2550,
      "nón": 2551,
      "training": 2552,
      "xen": 2553,
      "yaua": 2554,
      "ái": 2555,
      "bậc": 2556,
      "chép": 2557,
      "cáu": 2558,
      "f": 2559,
      "hamburger": 2560,
      "hời": 2561,
      "kimpap": 2562,
      "len": 2563,
      "láo": 2564,
      "mh": 2565,
      "mik": 2566,
      "mười": 2567,
      "nen": 2568,
      "ngonnn": 2569,
      "nhuận": 2570,
      "phóng": 2571,
      "refill": 2572,
      "ro": 2573,
      "rũ": 2574,
      "sực": 2575,
      "tart": 2576,
      "tháo": 2577,
      "thẩm": 2578,
      "tốc": 2579,
      "vnd": 2580,
      "vua": 2581,
      "vặn": 2582,
      "đay": 2583,
      "ắp": 2584,
